Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: Résume ces faits pour le widget « %@ ».
de: Fasse diese Fakten für das Widget „%@“ zusammen.
en: Summarize these facts for the widget “%@”.
es: Resume estos datos para el widget «%@».
it: Riassumi questi fatti per il widget «%@».
ja: 次の事実を、ウィジェット「%@」向けに要約してください。
pt_br: Resuma estes fatos para o widget “%@”.

source: Belle baisse en %@ (%@ de moins).
de: Schöner Rückgang bei %@ (%@ weniger).
en: Nice drop in %@ (%@ less).
es: Buena bajada en %@ (%@ menos).
it: Bel calo in %@ (%@ in meno).
ja: 大きく減った項目：%@（%@減）。
pt_br: Boa queda em %@ (%@ a menos).

source: Habitudes du jour : %@ sur %@.
de: Gewohnheiten heute: %@ von %@.
en: Today's habits: %@ of %@.
es: Hábitos de hoy: %@ de %@.
it: Abitudini di oggi: %@ su %@.
ja: 今日の習慣：%@ / %@。
pt_br: Hábitos de hoje: %@ de %@.

source: Les marges, l'espacement et le nombre de lignes s'adaptent.
de: Ränder, Abstände und Zeilenanzahl passen sich an.
en: Margins, spacing and the number of lines adjust.
es: Los márgenes, el espaciado y el número de líneas se adaptan.
it: I margini, la spaziatura e il numero di righe si adattano.
ja: 余白、間隔、行数が調整されます。
pt_br: As margens, o espaçamento e o número de linhas se adaptam.

source: Plus forte hausse : %@ (%@ de plus).
de: Stärkster Anstieg: %@ (%@ mehr).
en: Biggest increase: %@ (%@ more).
es: Mayor aumento: %@ (%@ más).
it: Aumento maggiore: %@ (%@ in più).
ja: 最も増えた項目：%@（%@増）。
pt_br: Maior alta: %@ (%@ a mais).

source: de l'année
de: des Jahres
en: of the year
es: del año
it: dell'anno
ja: · 今年
pt_br: do ano

source: des revenus
de: der Einnahmen
en: of income
es: de los ingresos
it: delle entrate
ja: 収入比
pt_br: da receita

source: et
de: und
en: and
es: y
it: e
ja: と
pt_br: e

source: et %@ g de protéines à trouver.
de: und brauchst noch %@ g Protein.
en: and %@ g of protein to go.
es: y %@ g de proteínas por completar.
it: e %@ g di proteine da assumere.
ja: とたんぱく質%@ gです。
pt_br: e %@ g de proteínas para completar.

source: ou
de: oder
en: or
es: o
it: o
ja: または

source: pour tes objectifs du jour.
de: für deine heutigen Ziele.
en: for today's goals.
es: para tus objetivos de hoy.
it: per i tuoi obiettivi di oggi.
ja: で、今日の目標に届きます。
pt_br: para as suas metas de hoje.

source: sur 24 h
de: in 24 Std.
en: in 24 h
es: en 24 h
it: in 24 h
ja: / 24時間
pt_br: em 24 h

source: verre
de: Glas
en: glass
es: vaso
it: bicchiere
ja: 杯
pt_br: copo

source: verres
de: Gläser
en: glasses
es: vasos
it: bicchieri
ja: 杯
pt_br: copos

source: · %@ du mois
de: · %@ des Monats
en: · %@ of the month
es: · %@ del mes
it: · %@ del mese
ja: · 月の%@
pt_br: · %@ do mês

source: · partiel
de: · teilweise
en: · partial
es: · parcial
it: · parziale
ja: · 部分給油
pt_br: · parcial

source: · sodium %@ mg
de: · Natrium %@ mg
es: · sodio %@ mg
it: · sodio %@ mg
ja: · ナトリウム %@ mg
pt_br: · sódio %@ mg

source: · sucres %@ g
de: · Zucker %@ g
en: · sugars %@ g
es: · azúcares %@ g
it: · zuccheri %@ g
ja: · 糖類 %@ g
pt_br: · açúcares %@ g

source: %@ %% de la note finale évalué
de: %@ %% der Endnote bewertet
en: %@%% of the final grade assessed
es: %@%% de la nota final evaluado
it: %@%% del voto finale valutato
ja: 最終成績の%@%%を評価済み
pt_br: %@%% da nota final avaliado

source: %@ %% de pluie
de: %@ %% Regen
en: %@%% rain
es: %@ %% de lluvia
it: %@%% di pioggia
ja: 降水確率 %@%%
pt_br: %@%% de chuva

source: %@ %@ restants
de: %@ %@ übrig
en: %@ %@ left
es: %@ %@ restantes
it: %@ %@ rimasti
ja: 残り%@%@
pt_br: %@ %@ restantes

source: %@ (copie)
de: %@ (Kopie)
en: %@ (copy)
es: %@ (copia)
it: %@ (copia)
ja: %@(コピー)
pt_br: %@ (cópia)

source: %@ (limite de la version gratuite)
de: %@ (Limit der kostenlosen Version)
en: %@ (free version limit)
es: %@ (límite de la versión gratuita)
it: %@ (limite della versione gratuita)
ja: %@（無料版の上限）
pt_br: %@ (limite da versão gratuita)

source: %@ / %@ séances
de: %1$@ / %2$@ Trainings
en: %1$@ / %2$@ workouts
es: %1$@ / %2$@ entrenamientos
it: %1$@ / %2$@ allenamenti
ja: %1$@ / %2$@ ワークアウト
pt_br: %1$@ / %2$@ treinos

source: %@ / jour · %@ / mois
de: %@ / Tag · %@ / Monat
en: %@ / day · %@ / month
es: %@ / día · %@ / mes
it: %@ / giorno · %@ / mese
ja: %@ / 日 · %@ / 月
pt_br: %@ / dia · %@ / mês

source: %@ / mois
de: %@ / Monat
en: %@ / month
es: %@ / mes
it: %@ / mese
ja: %@ / 月
pt_br: %@ / mês

source: %@ / mois d'ici %@
de: %@ / Monat bis %@
en: %@ / month by %@
es: %@ / mes hasta %@
it: %@ / mese entro %@
ja: %2$@までに月%1$@
pt_br: %@ / mês até %@

source: %@ / sem.
de: %@ / Wo.
en: %@ / wk
it: %@ / sett.
ja: %@ / 週

source: %@ / semaine
de: %@ / Woche
en: %@ / week
es: %@ / semana
it: %@ / settimana
ja: %@ / 週
pt_br: %@ / semana

source: %@ : %@ cette semaine contre %@ la semaine dernière
de: %@: %@ diese Woche gegenüber %@ letzte Woche
en: %@: %@ this week vs. %@ last week
es: %@: %@ esta semana frente a %@ la semana pasada
it: %@: %@ questa settimana contro %@ la settimana scorsa
ja: %@：今週%@（先週は%@）
pt_br: %@: %@ esta semana contra %@ na semana passada

source: %@ : %@ dans %@ j
de: %@: %@ in %@ T
en: %@: %@ in %@ d
es: %@: %@ en %@ d
it: %@: %@ tra %@ g
ja: %@：%@（%@日後）
pt_br: %@: %@ em %@ d

source: %@ : gratuit %@, Premium %@
de: %@: kostenlos %@, Premium %@
en: %@: free %@, Premium %@
es: %@: gratis %@, Premium %@
it: %@: gratis %@, Premium %@
ja: %@:無料 %@、Premium %@
pt_br: %@: grátis %@, Premium %@

source: %@ ajoutées à ta semaine
de: %@ zu deiner Woche hinzugefügt
en: %@ added to your week
es: %@ añadidos a tu semana
it: %@ aggiunti alla tua settimana
ja: %@を今週に追加しました
pt_br: %@ somados à sua semana

source: %@ ans
de: %@ Jahre
en: %@ years old
es: %@ años
it: %@ anni
ja: %@歳
pt_br: %@ anos

source: %@ ans dans %@ %@
de: %@ Jahre in %@ %@
en: Turning %@ in %@ %@
es: Cumples %@ en %@ %@
it: %@ anni tra %@ %@
ja: %2$@%3$@後に%1$@歳
pt_br: %@ anos em %@ %@

source: %@ au total
de: %@ insgesamt
en: %@ overall
es: %@ en total
it: %@ in totale
ja: 合計 %@
pt_br: %@ no total

source: %@ aujourd'hui
de: %@ heute
en: %@ today
es: %@ hoy
it: %@ oggi
ja: 今日 %@
pt_br: %@ hoje

source: %@ aux 100 km
de: %@ auf 100 km
en: %@ per 100 km
es: %@ por 100 km
it: %@ ogni 100 km
ja: 100 kmあたり%@
pt_br: %@ por 100 km

source: %@ ce mois
de: %@ diesen Monat
en: %@ this month
es: %@ este mes
it: %@ questo mese
ja: 今月%@
pt_br: %@ neste mês

source: %@ ce mois-ci
de: %@ diesen Monat
en: %@ this month
es: %@ este mes
it: %@ questo mese
ja: 今月 %@
pt_br: %@ este mês

source: %@ cette semaine
de: %@ diese Woche
en: %@ this week
es: %@ esta semana
it: %@ questa settimana
ja: 今週 %@
pt_br: %@ esta semana

source: %@ chacun
de: je %@
en: %@ each
es: %@ cada uno
it: %@ a testa
ja: 1人あたり%@
pt_br: %@ cada

source: %@ commandes ce mois-ci
de: %@ Bestellungen diesen Monat
en: %@ orders this month
es: %@ pedidos este mes
it: %@ ordini questo mese
ja: 今月の注文%@件
pt_br: %@ pedidos neste mês

source: %@ crédits
de: %@ Credits
en: %@ credits
es: %@ créditos
it: %@ crediti
ja: %@単位
pt_br: %@ créditos

source: %@ dans %@ j
de: %@ in %@ T.
en: %@ in %@ d
es: %@ en %@ d
it: %@ tra %@ g
ja: %@まであと%@日
pt_br: %@ em %@ d

source: %@ dans %@ km
de: %@ in %@ km
en: %@ in %@ km
es: %@ en %@ km
it: %@ tra %@ km
ja: %@まであと%@ km
pt_br: %@ em %@ km

source: %@ de concentration cette semaine
de: %@ Konzentration diese Woche
en: %@ of focus this week
es: %@ de concentración esta semana
it: %@ di concentrazione questa settimana
ja: 今週の集中時間は%@
pt_br: %@ de concentração nesta semana

source: %@ de cours / semaine
de: %@ Unterricht / Woche
en: %@ of classes / week
es: %@ de clases / semana
it: %@ di lezioni / settimana
ja: 授業 週%@
pt_br: %@ de aulas / semana

source: %@ de jour
de: %@ Tageslicht
en: %@ of daylight
es: %@ de luz de día
it: %@ di luce
ja: 日照時間 %@
pt_br: %@ de luz do dia

source: %@ de l'objectif
de: %@ vom Ziel
en: %@ of goal
es: %@ del objetivo
it: %@ dell'obiettivo
ja: 目標の%@
pt_br: %@ da meta

source: %@ de l'objectif de %@
de: %@ vom Ziel von %@
en: %@ of the %@ goal
es: %@ del objetivo de %@
it: %@ dell'obiettivo di %@
ja: %2$@の目標に対して%1$@
pt_br: %@ da meta de %@

source: %@ de la journée écoulée
de: %@ des Tages vorbei
en: %@ of the day gone
es: %@ del día transcurrido
it: %@ della giornata trascorso
ja: 1日の%@が経過
pt_br: %@ do dia decorrido

source: %@ de moins que le mois dernier à la même date
de: %@ weniger als letzten Monat zum gleichen Datum
en: %@ less than last month on the same date
es: %@ menos que el mes pasado en la misma fecha
it: %@ in meno rispetto al mese scorso alla stessa data
ja: 先月の同じ日より%@少ない
pt_br: %@ a menos que no mês passado na mesma data

source: %@ de plus que le mois dernier à la même date
de: %@ mehr als letzten Monat zum gleichen Datum
en: %@ more than last month on the same date
es: %@ más que el mes pasado en la misma fecha
it: %@ in più rispetto al mese scorso alla stessa data
ja: 先月の同じ日より%@多い
pt_br: %@ a mais que no mês passado na mesma data

source: %@ de ton année en cours
de: %@ deines laufenden Jahres
en: %@ of your current year
es: %@ de tu año en curso
it: %@ del tuo anno in corso
ja: 現在の1年の%@が経過
pt_br: %@ do seu ano em andamento

source: %@ débités aujourd'hui pour 12 mois. Renouvellement automatique chaque année au même prix, annulable à tout moment.
de: %@ heute für 12 Monate belastet. Verlängert sich automatisch jedes Jahr zum gleichen Preis, jederzeit kündbar.
en: %@ charged today for 12 months. Renews automatically every year at the same price; cancel anytime.
es: %@ cobrados hoy por 12 meses. Se renueva automáticamente cada año al mismo precio; cancélalo cuando quieras.
it: %@ addebitati oggi per 12 mesi. Rinnovo automatico ogni anno allo stesso prezzo, annullabile in qualsiasi momento.
ja: 本日12か月分として%@が請求されます。毎年同じ価格で自動更新され、いつでもキャンセルできます。
pt_br: %@ cobrados hoje por 12 meses. Renovação automática todo ano pelo mesmo preço, cancelável a qualquer momento.

source: %@ débités aujourd'hui pour un mois. Renouvellement automatique chaque mois, annulable à tout moment.
de: %@ heute für einen Monat belastet. Verlängert sich automatisch jeden Monat, jederzeit kündbar.
en: %@ charged today for one month. Renews automatically every month; cancel anytime.
es: %@ cobrados hoy por un mes. Se renueva automáticamente cada mes; cancélalo cuando quieras.
it: %@ addebitati oggi per un mese. Rinnovo automatico ogni mese, annullabile in qualsiasi momento.
ja: 本日1か月分として%@が請求されます。毎月自動更新され、いつでもキャンセルできます。
pt_br: %@ cobrados hoje por um mês. Renovação automática todo mês, cancelável a qualquer momento.

source: %@ débités une seule fois. Premium à vie, sans abonnement ni renouvellement.
de: %@ einmalig belastet. Premium auf Lebenszeit, ohne Abo und ohne Verlängerung.
en: %@ charged once. Premium for life, no subscription and no renewal.
es: %@ cobrados una sola vez. Premium de por vida, sin suscripción ni renovación.
it: %@ addebitati una sola volta. Premium a vita, senza abbonamento né rinnovo.
ja: %@の1回限りのお支払い。永久にPremium、サブスクリプションも更新もありません。
pt_br: %@ cobrados uma única vez. Premium vitalício, sem assinatura nem renovação.

source: %@ dépensés · %@ avant la fin du mois
de: %@ ausgegeben · %@ bis Monatsende
en: %@ spent · %@ until the end of the month
es: %@ gastados · %@ antes de fin de mes
it: %@ spesi · %@ alla fine del mese
ja: %1$@使用 · 月末まであと%2$@
pt_br: %@ gastos · %@ até o fim do mês

source: %@ dépensés · %@ par jour pendant %@
de: %@ ausgegeben · %@ pro Tag für %@
en: %@ spent · %@ a day for %@
es: %@ gastados · %@ por día durante %@
it: %@ spesi · %@ al giorno per %@
ja: %1$@使用 · 残り%3$@、1日%2$@
pt_br: %@ gastos · %@ por dia por %@

source: %@ dépensés · dernier jour du mois
de: %@ ausgegeben · letzter Tag des Monats
en: %@ spent · last day of the month
es: %@ gastados · último día del mes
it: %@ spesi · ultimo giorno del mese
ja: %@使用 · 今月は最終日
pt_br: %@ gastos · último dia do mês

source: %@ en 14 jours
de: %@ in 14 Tagen
en: %@ in 14 days
es: %@ en 14 días
it: %@ in 14 giorni
ja: 14日間で%@
pt_br: %@ em 14 dias

source: %@ en cours
de: %@ läuft
en: %@ in progress
es: %@ en curso
it: %@ in corso
ja: %@ 授業中
pt_br: %@ em andamento

source: %@ en retard
de: %@ überfällig
en: %@ overdue
es: %@ atrasadas
it: %@ in ritardo
ja: %@件が期限超過
pt_br: %@ atrasados

source: %@ et %@
de: %@ und %@
en: %@ and %@
es: %@ y %@
it: %@ e %@
ja: %@と%@
pt_br: %@ e %@

source: %@ et %@ à %@
de: %@ und %@ in %@
en: %@ and %@ in %@
es: %@ y %@ en %@
it: %@ e %@ a %@
ja: %3$@は%1$@、%2$@
pt_br: %@ e %@ em %@

source: %@ exercices, fiches et démonstrations
de: %@ Übungen, Infos und Demos
en: %@ exercises, guides and demos
es: %@ ejercicios, fichas y demostraciones
it: %@ esercizi, schede e dimostrazioni
ja: %@種目の解説とデモ
pt_br: %@ exercícios, fichas e demonstrações

source: %@ fiches à réviser
de: %@ Karten zu wiederholen
en: %@ cards to review
es: %@ fichas por repasar
it: %@ schede da ripassare
ja: 復習カード%@枚
pt_br: %@ cartões para revisar

source: %@ g de fibres
de: %@ g Ballaststoffe
en: %@ g of fiber
es: %@ g de fibra
it: %@ g di fibre
ja: 食物繊維 %@ g
pt_br: %@ g de fibras

source: %@ g de protéines
de: %@ g Eiweiß
en: %@ g of protein
es: %@ g de proteínas
it: %@ g di proteine
ja: タンパク質 %@ g
pt_br: %@ g de proteínas

source: %@ g de protéines aujourd'hui
de: %@ g Eiweiß heute
en: %@ g of protein today
es: %@ g de proteínas hoy
it: %@ g di proteine oggi
ja: 今日のたんぱく質 %@ g
pt_br: %@ g de proteínas hoje

source: %@ g de protéines restantes
de: %@ g Eiweiß übrig
en: %@ g of protein left
es: %@ g de proteínas restantes
it: %@ g di proteine rimaste
ja: たんぱく質 残り%@ g
pt_br: %@ g de proteínas restantes

source: %@ h %@ min restantes
de: noch %@ Std. %@ Min.
en: %@ h %@ min left
it: %@ h %@ min rimanenti
ja: 残り%@時間%@分

source: %@ h / sem.
de: %@ Std. / Wo.
en: %@ h / wk
it: %@ h / sett.
ja: %@時間 / 週

source: %@ h de moins qu'ici
de: %@ Std. weniger als hier
en: %@ h behind here
es: %@ h menos que aquí
it: %@ h in meno rispetto a qui
ja: ここより%@時間遅い
pt_br: %@ h a menos que aqui

source: %@ h de plus qu'ici
de: %@ Std. mehr als hier
en: %@ h ahead of here
es: %@ h más que aquí
it: %@ h in più rispetto a qui
ja: ここより%@時間早い
pt_br: %@ h a mais que aqui

source: %@ h par jour
de: %@ Std. pro Tag
en: %@ h a day
es: %@ h al día
it: %@ h al giorno
ja: 1日%@時間
pt_br: %@ h por dia

source: %@ h sur %@ h cette semaine
de: %1$@ Std. von %2$@ Std. diese Woche
en: %1$@ h of %2$@ h this week
es: %1$@ h de %2$@ h esta semana
it: %1$@ h su %2$@ h questa settimana
ja: 今週 %1$@ / %2$@ 時間
pt_br: %1$@ h de %2$@ h esta semana

source: %@ j
de: %@ T
en: %@ d
es: %@ d
it: %@ g
ja: %@日
pt_br: %@ d

source: %@ kcal / 100 g · P %@ · G %@ · L %@
de: %@ kcal / 100 g · E %@ · K %@ · F %@
en: %@ kcal / 100 g · P %@ · C %@ · F %@
es: %@ kcal / 100 g · P %@ · C %@ · G %@
it: %@ kcal / 100 g · P %@ · C %@ · G %@
ja: %@ kcal / 100 g · P %@ · C %@ · F %@
pt_br: %@ kcal / 100 g · P %@ · C %@ · G %@

source: %@ kcal aujourd'hui
de: %@ kcal heute
en: %@ kcal today
es: %@ kcal hoy
it: %@ kcal oggi
ja: 今日%@ kcal
pt_br: %@ kcal hoje

source: %@ kcal brûlées
de: %@ kcal verbrannt
en: %@ kcal burned
es: %@ kcal quemadas
it: %@ kcal bruciate
ja: %@ kcal消費
pt_br: %@ kcal queimadas

source: %@ kcal par jour
de: %@ kcal pro Tag
en: %@ kcal per day
es: %@ kcal al día
it: %@ kcal al giorno
ja: 1日%@ kcal
pt_br: %@ kcal por dia

source: %@ kcal restantes
de: Noch %@ kcal
en: %@ kcal left
es: Quedan %@ kcal
it: Restano %@ kcal
ja: 残り %@ kcal
pt_br: Restam %@ kcal

source: %@ kcal · %@ g de protéines
de: %1$@ kcal · %2$@ g Eiweiß
en: %1$@ kcal · %2$@ g protein
es: %1$@ kcal · %2$@ g de proteínas
it: %1$@ kcal · %2$@ g di proteine
ja: %1$@ kcal · タンパク質 %2$@ g
pt_br: %1$@ kcal · %2$@ g de proteínas

source: %@ kcal · %@ g prot.
de: %@ kcal · %@ g Eiweiß
en: %@ kcal · %@ g protein
ja: %@ kcal · タンパク質 %@ g

source: %@ kcal · P %@ g
de: %1$@ kcal · E %2$@ g
en: %1$@ kcal · P %2$@ g
es: %1$@ kcal · P %2$@ g
it: %1$@ kcal · P %2$@ g
ja: %1$@ kcal · P %2$@ g
pt_br: %1$@ kcal · P %2$@ g

source: %@ kg cette semaine
de: %@ kg diese Woche
en: %@ kg this week
es: %@ kg esta semana
it: %@ kg questa settimana
ja: 今週 %@ kg
pt_br: %@ kg esta semana

source: %@ kg soulevés
de: %@ kg gehoben
en: %@ kg lifted
es: %@ kg levantados
it: %@ kg sollevati
ja: %@ kg挙上
pt_br: %@ kg levantados

source: %@ km en %@
de: %@ km im %@
en: %@ km in %@
it: %@ km a %@
ja: %2$@で%1$@ km
pt_br: %@ km em %@

source: %@ les %@, puis %@
de: %1$@ in den %2$@, danach %3$@
en: %1$@ for the first %2$@, then %3$@
es: %1$@ los %2$@, luego %3$@
it: %1$@ per i %2$@, poi %3$@
ja: %2$@は%1$@、その後は%3$@
pt_br: %1$@ nos %2$@, depois %3$@

source: %@ maintenant
de: %@ jetzt
en: %@ now
es: %@ ahora
it: %@ adesso
ja: 現在 %@
pt_br: %@ agora

source: %@ milliards
de: %@ Mrd.
en: %@ billion
es: %@ mil millones
it: %@ miliardi
ja: %@十億株
pt_br: %@ bilhões

source: %@ min restantes
de: noch %@ Min.
en: %@ min left
it: %@ min rimanenti
ja: 残り%@分

source: %@ min · %@ · %@ kg
de: %1$@ Min. · %2$@ · %3$@ kg
en: %1$@ min · %2$@ · %3$@ kg
es: %1$@ min · %2$@ · %3$@ kg
it: %1$@ min · %2$@ · %3$@ kg
ja: %1$@分 · %2$@ · %3$@ kg
pt_br: %1$@ min · %2$@ · %3$@ kg

source: %@ minutes de concentration. Prends une pause.
de: %@ Minuten Konzentration. Mach eine Pause.
en: %@ minutes of focus. Take a break.
es: %@ minutos de concentración. Toma un descanso.
it: %@ minuti di concentrazione. Fai una pausa.
ja: %@分集中しました。休憩しましょう。
pt_br: %@ minutos de concentração. Faça uma pausa.

source: %@ n'existe pas en grand : ajoute d'autres widgets, jusqu'à 4.
de: %@ gibt es nicht in Groß: Füge weitere Widgets hinzu, bis zu 4.
en: %@ isn't available in large: add more widgets, up to 4.
es: %@ no existe en grande: añade más widgets, hasta 4.
it: %@ non esiste in grande: aggiungi altri widget, fino a 4.
ja: %@には大サイズがありません。ウィジェットを追加してください（最大4つ）。
pt_br: %@ não existe em grande: adicione outros widgets, até 4.

source: %@ n'existe pas en moyen : ajoute un 2e widget pour les réunir.
de: %@ gibt es nicht in Mittel: Füge ein 2. Widget hinzu, um sie zu kombinieren.
en: %@ isn't available in medium: add a 2nd widget to combine them.
es: %@ no existe en mediano: añade un 2.º widget para combinarlos.
it: %@ non esiste in medio: aggiungi un 2º widget per unirli.
ja: %@には中サイズがありません。2つ目のウィジェットを追加して組み合わせてください。
pt_br: %@ não existe em médio: adicione um 2º widget para combiná-los.

source: %@ n'existe pas en petit.
de: %@ gibt es nicht in Klein.
en: %@ isn't available in small.
es: %@ no existe en pequeño.
it: %@ non esiste in piccolo.
ja: %@には小サイズがありません。
pt_br: %@ não existe em pequeno.

source: %@ par an
de: %@ pro Jahr
en: %@ per year
es: %@ al año
it: %@ all'anno
ja: 年額 %@
pt_br: %@ por ano

source: %@ par jour sur %@ %@
de: %@ pro Tag für %@ %@
en: %@ per day over %@ %@
es: %@ por día durante %@ %@
it: %@ al giorno per %@ %@
ja: 残り%2$@%3$@、1日あたり%1$@
pt_br: %@ por dia em %@ %@

source: %@ par mois
de: %@ pro Monat
en: %@ per month
es: %@ al mes
it: %@ al mese
ja: 月%@
pt_br: %@ por mês

source: %@ par mois jusqu'au %@
de: %@ pro Monat bis zum %@
en: %@ per month until %@
es: %@ al mes hasta el %@
it: %@ al mese fino al %@
ja: %2$@まで毎月%1$@
pt_br: %@ por mês até %@

source: %@ par période
de: %@ pro Zeitraum
en: %@ per period
es: %@ por periodo
it: %@ per periodo
ja: 期間ごとに%@
pt_br: %@ por período

source: %@ par semaine
de: %@ pro Woche
en: %@ per week
es: %@ por semana
it: %@ a settimana
ja: 週%@
pt_br: %@ por semana

source: %@ pas
de: %@ Schritte
en: %@ steps
es: %@ pasos
it: %@ passi
ja: %@ 歩
pt_br: %@ passos

source: %@ pas aujourd'hui
de: %@ Schritte heute
en: %@ steps today
es: %@ pasos hoy
it: %@ passi oggi
ja: 今日 %@歩
pt_br: %@ passos hoje

source: %@ pour 12 mois
de: %@ für 12 Monate
en: %@ for 12 months
es: %@ por 12 meses
it: %@ per 12 mesi
ja: 12か月で%@
pt_br: %@ por 12 meses

source: %@ pour 12 mois, soit %@ par mois
de: %1$@ für 12 Monate, also %2$@ pro Monat
en: %1$@ for 12 months, or %2$@ a month
es: %1$@ por 12 meses, o sea %2$@ al mes
it: %1$@ per 12 mesi, cioè %2$@ al mese
ja: 12か月で%1$@（月あたり%2$@）
pt_br: %1$@ por 12 meses, ou seja %2$@ por mês

source: %@ pour commencer, puis %@
de: %1$@ zum Start, danach %2$@
en: %1$@ to start, then %2$@
es: %1$@ para empezar, luego %2$@
it: %1$@ per iniziare, poi %2$@
ja: 最初は%1$@、その後は%2$@
pt_br: %1$@ para começar, depois %2$@

source: %@ prochains jours
de: Nächste %@ Tage
en: Next %@ days
es: Próximos %@ días
it: Prossimi %@ giorni
ja: 今後%@日間
pt_br: Próximos %@ dias

source: %@ reps
de: %@ Wdh.
it: %@ rip.
ja: %@回

source: %@ restants
de: %@ übrig
en: %@ left
es: %@ restantes
it: %@ rimasti
ja: 残り%@
pt_br: %@ restantes

source: %@ répétitions
de: %@ Wiederholungen
en: %@ reps
es: %@ repeticiones
it: %@ ripetizioni
ja: %@回
pt_br: %@ repetições

source: %@ révisé
de: %@ gelernt
en: %@ studied
es: %@ de estudio
it: %@ di studio
ja: 勉強 %@
pt_br: %@ de estudo

source: %@ styles en plus
de: %@ zusätzliche Stile
en: %@ more styles
es: %@ estilos más
it: %@ stili in più
ja: スタイルが%@種類追加
pt_br: %@ estilos a mais

source: %@ sur %@
de: %@ von %@
en: %@ of %@
es: %@ de %@
it: %@ su %@
pt_br: %@ de %@

source: %@ sur %@ habitudes en version gratuite.
de: %@ von %@ Gewohnheiten in der kostenlosen Version.
en: %1$@ of %2$@ habits on the free plan.
es: %@ de %@ hábitos en la versión gratuita.
it: %@ su %@ abitudini nella versione gratuita.
ja: 無料版では%@/%@個の習慣が使えます。
pt_br: %@ de %@ hábitos na versão gratuita.

source: %@ sur %@ prêts
de: %@ von %@ gepackt
en: %@ of %@ packed
es: %@ de %@ listos
it: %@ su %@ pronti
ja: %@ / %@個 準備済み
pt_br: %@ de %@ prontos

source: %@ sur %@ renseignées
de: %@ von %@ ausgefüllt
en: %@ of %@ filled in
es: %@ de %@ completados
it: %@ su %@ compilate
ja: %@/%@ 入力済み
pt_br: %@ de %@ preenchidas

source: %@ sur %@ widgets gratuits
de: %@ von %@ kostenlosen Widgets
en: %@ of %@ free widgets
es: %@ de %@ widgets gratis
it: %@ su %@ widget gratuiti
ja: 無料ウィジェット %@ / %@
pt_br: %@ de %@ widgets grátis

source: %@ sur %@ à moins de 10 %% de ton objectif
de: %@ von %@ innerhalb von 10 %% deines Ziels
en: %@ out of %@ within 10%% of your goal
es: %@ de %@ a menos del 10 %% de tu objetivo
it: %@ su %@ entro il 10 %% dal tuo obiettivo
ja: %2$@日中%1$@が目標の誤差10%%以内
pt_br: %@ de %@ a menos de 10%% da sua meta

source: %@ sur 24 h
de: %@ in 24 h
en: %@ over 24 h
es: %@ en 24 h
it: %@ in 24 h
ja: 24時間で%@
pt_br: %@ em 24 h

source: %@ sur 30 jours
de: %@ in 30 Tagen
en: %@ over 30 days
es: %@ en 30 días
it: %@ in 30 giorni
ja: 30日間で%@
pt_br: %@ em 30 dias

source: %@ sur 4
de: %@ von 4
en: %@ of 4
es: %@ de 4
it: %@ su 4
pt_br: %@ de 4

source: %@ sur un an
de: %@ im Jahresvergleich
en: %@ year over year
es: %@ en un año
it: %@ in un anno
ja: 前年比 %@
pt_br: %@ em um ano

source: %@ sur un an (%@)
de: %@ im Jahresvergleich (%@)
en: %@ year over year (%@)
es: %@ en un año (%@)
it: %@ in un anno (%@)
ja: 前年比 %@（%@）
pt_br: %@ em um ano (%@)

source: %@ sur un mois
de: %@ in einem Monat
en: %@ over one month
es: %@ en un mes
it: %@ in un mese
ja: 1か月で%@
pt_br: %@ em um mês

source: %@ séances
de: %@ Trainings
en: %@ workouts
es: %@ entrenamientos
it: %@ allenamenti
ja: %@回のワークアウト
pt_br: %@ treinos

source: %@ séances / semaine
de: %@ Trainings / Woche
en: %@ workouts / week
es: %@ entrenamientos / semana
it: %@ allenamenti / settimana
ja: 週%@回
pt_br: %@ treinos / semana

source: %@ séances en %@
de: %@ Trainings · %@
en: %@ workouts · %@
es: %@ entrenamientos en %@
it: %@ allenamenti a %@
ja: %2$@のワークアウト%1$@回
pt_br: %@ treinos em %@

source: %@ verre
de: %@ Glas
en: %@ glass
es: %@ vaso
it: %@ bicchiere
ja: %@杯
pt_br: %@ copo

source: %@ verres
de: %@ Gläser
en: %@ glasses
es: %@ vasos
it: %@ bicchieri
ja: %@杯
pt_br: %@ copos

source: %@ verres / jour
de: %@ Gläser / Tag
en: %@ glasses / day
es: %@ vasos / día
it: %@ bicchieri / giorno
ja: 1日%@杯
pt_br: %@ copos / dia
